IDEA Open Model
ResultOnMember.ResultType Property
Compatible with IDEA StatiCa Beta 20.0
 Type of result
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultType ResultType { get; set; }
Public Property ResultType As ResultType
	Get
	Set
Property Value
Type: ResultType
See Also
Reference
ResultOnMember Class
IdeaRS.OpenModel.Result Namespace